[
  
      {
        "city": "hyderabad",
        "name": "Daniel Cricket Academy",
        "location": "hyderabad",
        "image": "images/DanielsCricketAcademycover1502371285385.png",
        "timing": " 6 AM - 8 AM, 4 PM - 8 PM ",
        "id": 1,
        "image2": "images/DanielsCricketAcademycover1502371285385.png",
        "overview": "DANIEL KANAPARTHI, a Level II certified Coach from England and Wales Cricket Board (ECB, United Kingdom), is always passionate for his all time favourite dream game “CRICKET”, has opted it as a career and opened his own Academy - DANIEL’S CRICKET ACADEMY in Hyderabad.Daniel is also an active member of England and Wales Cricket Coaches Association. Having great passion for cricket Daniel has taken up a challenging responsibility of grooming the upcoming players for INDIA.DCA is not just a cricket coaching academy, it has grown as a team, a family with bonding among, students, coaches and parents.",
        "goals": " To maintain quality coaching standards and contribute best cricket players to represent INDIA.Identifying the talented boys having passion for cricket and ensuring wide range of support, encouragement and guidance to achieve the goal.To make coaching facilities available and accessible to the talented boys from towns and villages of Telangana and Andhra Pradesh",
        "services": "Coaching starts at 5:45 a.m. continues till 8:00 a.m. and in the evening starts at 4:00 p.m. continues till 8:00 p.m.Friendly matches are conducted during the weekends.Fitness program - to make the boys both physically and mentally strong. Special emphasis on fielding, bowling and batting.Giving awareness about international standards and rules.Matches are organized under flood lights with 20-20 format on Saturdays and Sundays for children to get them used to difference match situations/conditions."
      },
      {
        "city": "hyderabad",
        "name": "SVM Bowling Alley Gachibowli",
        "location": "36/A, Sai Tirumala Platinum Building, Old Mumbai Hwy, Telecom Nagar Extension",
        "image": "images/Bowling alley.jpg",
        "timing": "All Days | 10 AM - 10 PM",
        "image2": "images/Bowling alley.jpg",
        "overview": "Come Play bowling at SVM Bowling Alley Gachibowli with these amazing offers for all 7 days a week !!",
        "goals": "",
        "services": "Exclusive offers only on Playo.  From (Monday - Thursday) 10 AM - 1 PM - Rs 99/Game 1 PM - 5 PM - Rs 149/Game 5 PM - 10 PM - Rs 199/Game  From (Friday - Sunday) 10 AM - 1 PM - Rs 180/Game 1 PM - 10 PM - Rs 260/Game  But hey, Buy 9 Games or more on the weekends and you either get a pitcher of BEER free or 2 games free.",
        "infrastructure": "",
        "address": "",
        "id": 2
      }]